<template>
    <div class="card">
        <div class="header">
        <h4 class="title"><span class="label label-warning">個人資料蒐集聲明及服務條款 </span></h4>
        </div>
        <div class="content">
            <ul class="list-unstyled team-members">
        
            本公司非常重視您的隱私權，為維護您個人資料之安全性，謹遵循「個人資料保護法」（下稱個資法）規範，告知您相關權益，俾取得您同意本公司蒐集、處理及利用您所提供之個人資料：
            <li>
                一、蒐集目的：
                本公司基於教育、諮詢與顧問服務，及其他經營合於營業登記項目或組織章程所定之業務，並為行銷、客戶管理、統計調查與分析、資訊與資料庫管理之目的，在個資法規範下蒐集、處理及利用您所提供之個人資料。
            </li>
            <li>
                二、個人資料之類別：
                <br>1、基本資料（包括且不限於：姓名、身分證字號、住址、聯絡方式等）。
                <br>2、個人特徵（包括且不限於：年齡、性別、出生年月日等）。
                <br>3、教育相關資訊(包括且不限於：就讀學校、學習過程或考試紀錄等)。
                <br>4、財務資訊(包括且不限於：信用卡或帳戶資訊等)。
            </li>
            <li>
                三、個人資料利用之期間、地區、對象及方式：
                <br>1、於您使用本服務時，本公司將透過電子報、電子郵件、郵件、電話等方式，提供您相關資訊。
                <br>2、將您所瀏覽之內容，依您個人屬性、購買紀錄或網站瀏覽紀錄等，進行個人化作業或使用服務分析、新服務之行銷、系統升級改進、產品(服務)研發、學術研究、客製化廣告、廣告效果評估及市場調查分析或改善現有服務等，並針對您於民調、活動、留言版等留存之意見，以及其他服務關連事項，與您進行聯繫。
                <br>3、於您使用本服務時，網頁頁面中將自動顯示會員名稱，並提供內部及外部會員匿名研究或數據報告，以改進本公司的服務，滿足您對產品和服務的要求。 
                <br>4、因您使用本服務所提供之個人資料，本公司謹以上述目的、方式、範圍內為蒐集、儲存、處理、傳輸及使用，並供本公司於營運期間在中華民國境內，依法使用您的個人資料。
            </li>
            <li>
                四、資料保密性與安全性：
                本公司對於所屬員工存取您的個人資料有嚴格的規範，並符合法規要求，以保護您個人資料的安全。
            </li>
            <li>
                五、依個資法第3條規定得行使之權利及方式：
                <br>1、您使用本服務後，得向本公司請求查詢、閱覽、更正及刪除所留存之資料，倘您前述請求，致影響前述目的之執行，本公司得限制或終止您的會員資格，且本公司就您的查詢、閱覽或複製得請求支付必要成本費用。
                <br>2、若您拒絕提供使用本服務所必須之資料，將可能導致無法使用本服務。
            </li>
            <li>
                ※特別商議條款：
                <br>( 一 ) 為輔助本公司達成前條第(一)項之目的，本公司得將您因本服務所提供之個人資料，提供、揭露或轉介予所屬之關係企業或合作之第三人(包括且不限於經銷商)為蒐集、處理及利用；
                <br>( 二 ) 為行銷、推介其他各項業務、產品(服務)等目的，提供、揭露或轉介予本公司之關係企業或合作之第三人為蒐集、處理及利用。
                
                <br>註：如您為前二項同意後，仍得隨時以書面通知本公司停止提供、揭露或轉介您之個人資料。
                <br>（三）如您不同意上述條款，將影響您即時取得輔助本公司達成前條第(一)項目的之關係企業或合作之第三人，為您提供與本服務相關之一切資訊；或影響您取得本公司之關係企業或合作之第三人為行銷、推介其他各項業務、產品(服務)。
            </li>

            </ul>
        </div>

        <div class="card-footer">
        </div>

    </div>
</template>
<script>
  export default {

  }

</script>
<style>
  
</style>